@echo off
cls
echo ÚÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄ¿
echo ³ ‘®§¤ ­¨¥ § £àã§®ç­®£® á¥ªâ®à  Ž‘ Proolix ­  ¤¨áª¥â¥ a:             ³
echo ³                                                                    ³
echo ³ Š â «®£, ¢ ª®â®à®¬ à á¯ ª®¢ ­ ä ©« proolix.arj                     ³
echo ³ ¤®«¦¥­ ¡ëâì â¥ªãé¨¬.                                               ³
echo ³                                                                    ³
echo ³ “çâ¨â¥, ¡ãâ-á¥ªâ®à ¤¨áª¥âë ¨ ¢áï                                   ³
echo ³ ¨­ä®à¬ æ¨ï, á®¤¥à¦ é ïáï ­  ¤¨áª¥â¥, ¬®£ãâ ¡ëâì § ¯®àç¥­ë !!!      ³
echo ³  ¦¬¨â¥ CTRL BREAK, ¥á«¨ ‚ë ¯¥à¥¤ã¬ «¨ á¢ï§ë¢ âìáï á Proolix'®¬.   ³
echo ³ ‚ ¯à®â¨¢­®¬ á«ãç ¥ ­ ¦¬¨â¥ ANY KEY                                 ³
echo ÀÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÙ
pause>nul
cls
src\boot\bp -d0 -i -y src\boot\boots.bin